<div class="ge-page-box block1">
<h1 class="ge-top-title">
gezicht
</h1>
</div>

<div class="ge-page-box block2">
<div class="ge-vertical-rl-box">
<h2 class="">はじめに</h2>
<p class="">
　皆さんは、ダムめぐりというものを知っていますか。日帰り〜数日かけて複数のダムを見学しに出かけるものです。私は友人から誘われたことがきっかけでダムめぐりに出かけました。ダムには形や材質が違うこと、仕事も色々あってただ放流をするだけではないということ、環境を守るためにあることを知りました。日本国内には、大小、材質の異なるダムが約三千基あるそうです。大きくて大迫力の放流をするようなダムはそのうちのほんのわずかであることもわかってきました。
</p>
<p class="">
　ダムや周辺の環境の写真を撮り、私自身が感じたダムの素敵なところが伝わる写真を選びました。ごく自然な環境の中、人や動物の近くで一緒に暮らしている素朴で飾り気のない姿が一番魅力的だと考えています。その表情も含めたダムの素顔を四つの章に分け、紹介します。
</p>
</div>
</div>

<div class="ge-page-box block3">
<div class="ge-top-link-box">
<a href="/gezicht/wit/">白</a>
<a href="/gezicht/kalm/">和</a>
<a href="/gezicht/canyon/">峡</a>
<a href="/gezicht/flow/">流</a>
</div>
</div>

<div class="ge-page-box block4">
<div class="ge-vertical-rl-box">
<h2>おわりに</h2>
<p class="ge-vertical-rl">
　ダムは、環境という大きな空間の中にありながらも環境を良くも悪くも大きく操作できる存在です。そんな強大な力を持つダムについて、私たちは注意深く観察していく必要があります。古くなれば決壊事故の可能性や、場所によっては環境破壊を引き起こしてしまったダムもあります。建設反対運動もあればダムを壊す運動もあります。反面、今の私たちの生活はダムによって安定になり守られている一面もあります。必要を迫られた結果、建設され、長くその場で働いているのです。
</p>
<p>
　一方で、ダム観光は今後も行われていくと思います。この作品では、見世物としてではなく、本来のダムの飾り気のない姿に主眼を置き制作をしました。この考え方は、本質を判断する力であり、私たちの周りにあふれる情報に対しても必要な力なのではないでしょうか。私は、この作品作りを通して、自分の住む土地について興味を持つようになりました。この本を見てくださった方にも、自分の住む環境について考えてほしいと感じています。
</p>
<p>
　最後に、快くデータを提供してくださった日本ダム協会様、プロの視点で意見をくださった京都造形芸術大学通信教育部情報デザインコースの先生方、ともに学んだ学生の皆さん、作品づくりのきっかけとなったダム仲間の皆さん、支えてくれた家族に感謝の気持ちを込めて。
</p>
<p>
参考文献
「ダム」萩原雅紀 著　メディアファクトリー　２００７年
「ダムマニア」　宮島咲 著　オーム社　２０１１年
</p>
<p>
各ダムの情報について
一般財団法人 日本ダム協会「ダム便覧」
http://damnet.or.jp/Dambinran/binran/TopIndex.htmlから、許可を得て掲載しました。
</p>
</div>
</div>

<div class="ge-page-box block5">
<h2>gezight</h2>

<h3>Share</h3>
<ul>
<li>Twitter</li>
<li>FB</li>
</ul>

<h3>Link</h3>
<ul>
<li>Twitter</li>
<li>Website</li>
</ul>

<h3>Contact</h3>

</div>